const SERVICES = [
    {
        icon: 'fa-solid fa-landmark',
        title: 'Выставки и экспозиции',
        content: [
            'Разработка выставочных концепций, дизайна, выставочного оборудования и световых решений.',
            'Экспозиции под ключ. Организация, изготовление и монтаж выставок и экспозиций.',
            'Услуги по сбору экспонатов для выставок. Формирование выставок из частных коллекций.',
            'Прокат собственных выставок и коллекций.',
            'Консультации по музейным технологиям для строителей и архитекторов.',
        ],
    },
    {
        icon: 'fa-solid fa-arrow-trend-up',
        title: 'Стратегии и продвижение',
        content: [
            'Разработка концепций, стратегий, бизнес-планов для музеев.',
            'Подготовка программ модернизации музейной деятельности.',
            'Подготовка комплекса научно-проектной документации для создания нового музея \n(от концепции до технических заданий на строительство зданий и монтаж экспозиций).',
        ],
    },
    {
        icon: 'fa-solid fa-graduation-cap',
        title: 'Обучение',
        content: [
            'Разработка специальных семинаров под задачу заказчика.',
            'Проведение мозговых штурмов, тренингов, семинаров, лекций, мастер-классов.',
            'Разработка маркетинговых и стратегических решений.',
            'Организация полевых школ, конференций, симпозиумов, студенческих практик.',
        ],
    },
    {
        icon: 'fa-solid fa-feather-pointed',
        title: 'Издательство',
        content: [
            'Издание книг. Книжный дизайн, макеты, верстка, печать.',
            'Подготовка аналитических справок, баз данных, хронологических таблиц и прочих материалов.',
            'Текстовые работы любой сложности. Редактирование и корректура.',
            'Книги по археологии, этнологии, истории, палеонтологии от идеи до тиража.',
            'Рецензии, вступительные статьи, обзоры. Подбор и изготовление иллюстраций.',
        ],
    },
    {
        icon: 'fa-solid fa-screwdriver-wrench',
        title: 'Реставрация',
        content: [
            'Консервация и реставрация археологических и палеонтологических материалов: археологический металл, кость, бивень мамонта, керамика, камень.',
            'Сборка и реконструкция скелетов, изготовление копий, муляжей, научных реконструкций по археологии и палеонтологии.',
        ],
    },
    {
        icon: 'fa-solid fa-gifts',
        title: 'Сувениры',
        content: [
            'Разработка сувенирных линеек для музеев. Копии и реплики музейных предметов для сувениров.',
            'Изготовление и продажа сувенирной продукции.',
            'Эксклюзивные сувениры из бивня мамонта и поделочного камня.',
            'Дорогие подарки и сувениры из природных материалов по желанию заказчика.',
        ],
    },
    {
        icon: 'fa-solid fa-glasses',
        title: 'Экспертиза',
        content: [
            'Музейный технолог для архитектурного проектирования музеев.',
            'Анализ археологических и  палеонтологических данных и коллекций.',
            'Экспертиза и оценка антиквариата и музейных коллекций.',
            'Обработка и подготовка полевой документации.',
            'Рецензии и отзывы по истории, археологии, культурологии, этнологии, музеологии, палеонтологии.',
            'Проектные и предпроектные археологические работы. Консультации.',
        ],
    },
];

export default SERVICES;
